Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# whatsnew_sensevoice_body
source: Sayso is the new dictation app from the developer of Pindrop. It runs on macOS, Windows, and Linux. Sayso can import your Pindrop dictations, dictionary, and prompt presets.
ar: Sayso هو تطبيق الإملاء الجديد من مطوّر Pindrop. يعمل على macOS وWindows وLinux. يستطيع Sayso استيراد إملاءاتك وقاموسك وإعدادات الموجّهات المسبقة من Pindrop.
bn: Sayso হলো Pindrop-এর ডেভেলপারের নতুন ডিক্টেশন অ্যাপ। এটি macOS, Windows ও Linux-এ চলে। Sayso আপনার Pindrop ডিক্টেশন, অভিধান ও প্রম্পট প্রিসেট ইম্পোর্ট করতে পারে।
cs: Sayso je nová aplikace pro diktování od vývojáře aplikace Pindrop. Funguje v systémech macOS, Windows a Linux. Sayso umí z aplikace Pindrop importovat vaše diktáty, slovník a předvolby promptů.
da: Sayso er den nye dikteringsapp fra udvikleren af Pindrop. Den kører på macOS, Windows og Linux. Sayso kan importere dine dikteringer, din ordbog og dine prompt-forudindstillinger fra Pindrop.
de: Sayso ist die neue Diktier-App vom Entwickler von Pindrop. Sie läuft auf macOS, Windows und Linux. Sayso kann deine Diktate, dein Wörterbuch und deine Prompt-Voreinstellungen aus Pindrop importieren.
el: Το Sayso είναι η νέα εφαρμογή υπαγόρευσης από τον προγραμματιστή του Pindrop. Λειτουργεί σε macOS, Windows και Linux. Το Sayso μπορεί να εισαγάγει από το Pindrop τις υπαγορεύσεις, το λεξικό και τις προεπιλογές prompt σας.
es: Sayso es la nueva app de dictado del desarrollador de Pindrop. Funciona en macOS, Windows y Linux. Sayso puede importar tus dictados, tu diccionario y tus ajustes preestablecidos de prompts de Pindrop.
fi: Sayso on Pindropin kehittäjän uusi sanelusovellus. Se toimii macOS:ssä, Windowsissa ja Linuxissa. Sayso voi tuoda Pindropista sanelusi, sanastosi ja kehotepohjasi.
fr: Sayso est la nouvelle app de dictée du développeur de Pindrop. Elle fonctionne sur macOS, Windows et Linux. Sayso peut importer vos dictées, votre dictionnaire et vos préréglages de prompt depuis Pindrop.
he: Sayso היא אפליקציית ההכתבה החדשה מהמפתח של Pindrop. היא פועלת ב-macOS, ב-Windows וב-Linux. Sayso יכול לייבא מ-Pindrop את ההכתבות, המילון וערכות הפרומפטים שלך.
hi: Sayso, Pindrop के डेवलपर का नया डिक्टेशन ऐप है। यह macOS, Windows और Linux पर चलता है। Sayso आपके Pindrop डिक्टेशन, शब्दकोश और प्रॉम्प्ट प्रीसेट आयात कर सकता है।
hu: A Sayso a Pindrop fejlesztőjének új diktálóalkalmazása. macOS, Windows és Linux rendszeren fut. A Sayso importálni tudja a Pindropból a diktálásokat, a szótárat és a promptkészleteket.
id: Sayso adalah aplikasi dikte baru dari pengembang Pindrop. Aplikasi ini berjalan di macOS, Windows, dan Linux. Sayso dapat mengimpor dikte, kamus, dan preset prompt Anda dari Pindrop.
it: Sayso è la nuova app di dettatura dello sviluppatore di Pindrop. Funziona su macOS, Windows e Linux. Sayso può importare da Pindrop dettature, dizionario e preset dei prompt.
ja: Sayso は Pindrop の開発者による新しい音声入力アプリです。macOS、Windows、Linux で動作します。 Sayso は Pindrop の音声入力履歴、辞書、プロンプトプリセットを読み込めます。
ko: Sayso는 Pindrop 개발자가 만든 새 받아쓰기 앱입니다. macOS, Windows, Linux에서 실행됩니다. Sayso는 Pindrop의 받아쓰기 기록, 사전, 프롬프트 프리셋을 가져올 수 있습니다.
ms: Sayso ialah aplikasi imlak baharu daripada pembangun Pindrop. Ia berjalan pada macOS, Windows dan Linux. Sayso boleh mengimport imlak, kamus dan pratetap gesaan anda daripada Pindrop.
nb: Sayso er den nye dikteringsappen fra utvikleren av Pindrop. Den kjører på macOS, Windows og Linux. Sayso kan importere dikteringer, ordbok og prompt-forhåndsinnstillinger fra Pindrop.
nl: Sayso is de nieuwe dicteer-app van de ontwikkelaar van Pindrop. De app werkt op macOS, Windows en Linux. Sayso kan je dictaten, woordenboek en promptpresets uit Pindrop importeren.
pl: Sayso to nowa aplikacja do dyktowania od twórcy Pindrop. Działa w systemach macOS, Windows i Linux. Sayso może zaimportować z Pindrop Twoje dyktowane teksty, słownik i zestawy promptów.
pt_br: O Sayso é o novo app de ditado do desenvolvedor do Pindrop. Ele funciona no macOS, Windows e Linux. O Sayso pode importar seus ditados, seu dicionário e suas predefinições de prompt do Pindrop.
ro: Sayso este noua aplicație de dictare de la dezvoltatorul Pindrop. Rulează pe macOS, Windows și Linux. Sayso poate importa din Pindrop dictările, dicționarul și presetările de prompt.
ru: Sayso — новое приложение для диктовки от разработчика Pindrop. Оно работает в macOS, Windows и Linux. Sayso может импортировать из Pindrop ваши диктовки, словарь и пресеты промптов.
sv: Sayso är den nya dikteringsappen från utvecklaren av Pindrop. Den körs på macOS, Windows och Linux. Sayso kan importera dina dikteringar, din ordlista och dina promptförinställningar från Pindrop.
th: Sayso คือแอปป้อนตามคำบอกตัวใหม่จากผู้พัฒนา Pindrop ใช้ได้บน macOS, Windows และ Linux Sayso นำเข้าบทป้อนตามคำบอก พจนานุกรม และพรีเซ็ตพรอมต์ของคุณจาก Pindrop ได้
tr: Sayso, Pindrop geliştiricisinin yeni dikte uygulamasıdır. macOS, Windows ve Linux'ta çalışır. Sayso, Pindrop'taki diktelerinizi, sözlüğünüzü ve istem ön ayarlarınızı içe aktarabilir.
uk: Sayso — новий застосунок для диктування від розробника Pindrop. Він працює в macOS, Windows і Linux. Sayso може імпортувати з Pindrop ваші диктування, словник і пресети промптів.
vi: Sayso là ứng dụng đọc chính tả mới từ nhà phát triển Pindrop. Ứng dụng chạy trên macOS, Windows và Linux. Sayso có thể nhập các bản đọc chính tả, từ điển và mẫu prompt của bạn từ Pindrop.
zh_hans: Sayso 是 Pindrop 开发者推出的全新听写应用，可在 macOS、Windows 和 Linux 上运行。 Sayso 可以导入你在 Pindrop 中的听写记录、词典和提示词预设。
zh_hant: Sayso 是 Pindrop 開發者推出的全新聽寫 App，可在 macOS、Windows 和 Linux 上執行。 Sayso 可以匯入你在 Pindrop 中的聽寫記錄、字典和提示詞預設組。

# whatsnew_sensevoice_title
source: Sayso replaces Pindrop
ar: Sayso يحل محل Pindrop
bn: Sayso এখন Pindrop-এর জায়গায়
cs: Sayso nahrazuje Pindrop
da: Sayso afløser Pindrop
de: Sayso ersetzt Pindrop
el: Το Sayso αντικαθιστά το Pindrop
es: Sayso reemplaza a Pindrop
fi: Sayso korvaa Pindropin
fr: Sayso remplace Pindrop
he: Sayso מחליף את Pindrop
hi: Sayso ने Pindrop की जगह ली है
hu: A Sayso váltja a Pindropot
id: Sayso menggantikan Pindrop
it: Sayso sostituisce Pindrop
ja: Sayso が Pindrop の後継です
ko: Sayso가 Pindrop을 대체합니다
ms: Sayso menggantikan Pindrop
nb: Sayso erstatter Pindrop
nl: Sayso vervangt Pindrop
pl: Sayso zastępuje Pindrop
pt_br: O Sayso substitui o Pindrop
ro: Sayso înlocuiește Pindrop
ru: Sayso заменяет Pindrop
sv: Sayso ersätter Pindrop
th: Sayso มาแทน Pindrop
tr: Sayso, Pindrop'un yerini alıyor
uk: Sayso замінює Pindrop
vi: Sayso thay thế Pindrop
zh_hans: Sayso 取代 Pindrop
zh_hant: Sayso 取代 Pindrop

# whatsnew_summary
source: Pindrop 1.23.0 is the final release. Sayso is its replacement.
ar: Pindrop 1.23.0 هو الإصدار الأخير. Sayso هو البديل.
bn: Pindrop 1.23.0 চূড়ান্ত রিলিজ। Sayso এর বিকল্প।
cs: Pindrop 1.23.0 je poslední verze. Nahrazuje ji Sayso.
da: Pindrop 1.23.0 er den sidste version. Sayso er afløseren.
de: Pindrop 1.23.0 ist die letzte Version. Sayso ist der Nachfolger.
el: Το Pindrop 1.23.0 είναι η τελική έκδοση. Το Sayso το αντικαθιστά.
es: Pindrop 1.23.0 es la versión final. Sayso es su reemplazo.
fi: Pindrop 1.23.0 on viimeinen versio. Sayso korvaa sen.
fr: Pindrop 1.23.0 est la dernière version. Sayso le remplace.
he: Pindrop 1.23.0 היא הגרסה האחרונה. Sayso מחליף אותו.
hi: Pindrop 1.23.0 अंतिम रिलीज़ है। Sayso इसकी जगह लेता है।
hu: A Pindrop 1.23.0 az utolsó kiadás. A helyébe a Sayso lép.
id: Pindrop 1.23.0 adalah rilis terakhir. Sayso adalah penggantinya.
it: Pindrop 1.23.0 è la versione finale. Sayso lo sostituisce.
ja: Pindrop 1.23.0 が最終リリースです。後継は Sayso です。
ko: Pindrop 1.23.0이 최종 릴리스입니다. Sayso가 그 자리를 대신합니다.
ms: Pindrop 1.23.0 ialah keluaran terakhir. Sayso ialah penggantinya.
nb: Pindrop 1.23.0 er den siste versjonen. Sayso er erstatningen.
nl: Pindrop 1.23.0 is de laatste versie. Sayso is de vervanger.
pl: Pindrop 1.23.0 to wersja końcowa. Zastępuje go Sayso.
pt_br: O Pindrop 1.23.0 é a versão final. O Sayso é o substituto.
ro: Pindrop 1.23.0 este versiunea finală. Sayso îl înlocuiește.
ru: Pindrop 1.23.0 — последняя версия. Ему на смену пришёл Sayso.
sv: Pindrop 1.23.0 är den sista versionen. Sayso är ersättaren.
th: Pindrop 1.23.0 เป็นรุ่นสุดท้าย Sayso คือแอปที่มาแทน
tr: Pindrop 1.23.0 son sürümdür. Yerini Sayso alıyor.
uk: Pindrop 1.23.0 — остання версія. Його замінює Sayso.
vi: Pindrop 1.23.0 là bản phát hành cuối. Sayso là ứng dụng thay thế.
zh_hans: Pindrop 1.23.0 是最终版本。Sayso 是它的替代产品。
zh_hant: Pindrop 1.23.0 是最終版本。Sayso 是它的替代產品。

# whatsnew_title
source: Pindrop is discontinued
ar: تم إيقاف Pindrop
bn: Pindrop বন্ধ করা হয়েছে
cs: Vývoj aplikace Pindrop skončil
da: Pindrop er udgået
de: Pindrop wird eingestellt
el: Το Pindrop διακόπηκε
es: Pindrop se ha descontinuado
fi: Pindropin kehitys on päättynyt
fr: Pindrop est abandonné
he: Pindrop הופסק
hi: Pindrop बंद कर दिया गया है
hu: A Pindrop fejlesztése megszűnt
id: Pindrop dihentikan
it: Pindrop è stato dismesso
ja: Pindrop は開発を終了しました
ko: Pindrop 개발이 종료되었습니다
ms: Pindrop telah dihentikan
nb: Pindrop er avviklet
nl: Pindrop is stopgezet
pl: Pindrop nie jest już rozwijany
pt_br: O Pindrop foi descontinuado
ro: Pindrop a fost întrerupt
ru: Разработка Pindrop прекращена
sv: Pindrop har lagts ned
th: Pindrop ยุติการพัฒนาแล้ว
tr: Pindrop sonlandırıldı
uk: Розробку Pindrop припинено
vi: Pindrop đã ngừng phát triển
zh_hans: Pindrop 已停止开发
zh_hant: Pindrop 已停止開發

# whatsnew_version_line
source: Pindrop 1.23.0 · Final release
ar: Pindrop 1.23.0 · الإصدار الأخير
bn: Pindrop 1.23.0 · চূড়ান্ত রিলিজ
cs: Pindrop 1.23.0 · Poslední verze
da: Pindrop 1.23.0 · Sidste version
de: Pindrop 1.23.0 · Letzte Version
el: Pindrop 1.23.0 · Τελική έκδοση
es: Pindrop 1.23.0 · Versión final
fi: Pindrop 1.23.0 · Viimeinen versio
fr: Pindrop 1.23.0 · Dernière version
he: Pindrop 1.23.0 · גרסה אחרונה
hi: Pindrop 1.23.0 · अंतिम रिलीज़
hu: Pindrop 1.23.0 · Utolsó kiadás
id: Pindrop 1.23.0 · Rilis terakhir
it: Pindrop 1.23.0 · Versione finale
ja: Pindrop 1.23.0 · 最終リリース
ko: Pindrop 1.23.0 · 최종 릴리스
ms: Pindrop 1.23.0 · Keluaran terakhir
nb: Pindrop 1.23.0 · Siste versjon
nl: Pindrop 1.23.0 · Laatste versie
pl: Pindrop 1.23.0 · Wersja końcowa
pt_br: Pindrop 1.23.0 · Versão final
ro: Pindrop 1.23.0 · Versiunea finală
ru: Pindrop 1.23.0 · Последняя версия
sv: Pindrop 1.23.0 · Sista versionen
th: Pindrop 1.23.0 · รุ่นสุดท้าย
tr: Pindrop 1.23.0 · Son sürüm
uk: Pindrop 1.23.0 · Остання версія
vi: Pindrop 1.23.0 · Bản phát hành cuối
zh_hans: Pindrop 1.23.0 · 最终版本
zh_hant: Pindrop 1.23.0 · 最終版本

source: While Recording
ar: أثناء التسجيل
bn: রেকর্ডিংয়ের সময়
cs: Během nahrávání
da: Under optagelse
de: Während der Aufnahme
el: Κατά την εγγραφή
es: Durante la grabación
fi: Tallennuksen aikana
fr: Pendant l’enregistrement
he: בזמן הקלטה
hi: रिकॉर्डिंग के दौरान
hu: Felvétel közben
id: Saat merekam
it: Durante la registrazione
ja: 録音中
ko: 녹음 중
ms: Semasa merakam
nb: Under opptak
nl: Tijdens opname
pl: Podczas nagrywania
pt_br: Durante a gravação
ro: În timpul înregistrării
ru: Во время записи
sv: Under inspelning
th: ขณะบันทึก
tr: Kayıt sırasında
uk: Під час запису
vi: Khi ghi âm
zh_hans: 录制时
zh_hant: 錄音時

source: Window
ar: نافذة
bn: উইন্ডো
cs: Okno
da: Vindue
de: Fenster
el: Παράθυρο
es: Ventana
fi: Ikkuna
fr: Fenêtre
he: חלון
hi: विंडो
hu: Ablak
id: Jendela
it: Finestra
ja: ウインドウ
ko: 윈도우
ms: Tetingkap
nb: Vindu
nl: Venster
pl: Okno
pt_br: Janela
ro: Fereastră
ru: Окно
sv: Fönster
th: หน้าต่าง
tr: Pencere
uk: Вікно
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

source: Word
ar: كلمة
bn: শব্দ
cs: Slovo
da: Ord
de: Wort
el: Λέξη
es: Palabra
fi: Sana
fr: Mot
he: מִלָה
hi: शब्द
hu: Szó
id: Kata
it: Parola
ja: 言葉
ko: 단어
ms: Firman
nb: Ord
nl: Woord
pl: Słowo
pt_br: Palavra
ro: Cuvânt
ru: Слово
sv: Ord
th: คำ
tr: Kelime
uk: Слово
vi: Từ
zh_hans: 词汇
zh_hant: 詞彙

source: Word Replacements
ar: استبدال الكلمات
bn: শব্দ প্রতিস্থাপন
cs: Náhrady slov
da: Ordudskiftninger
de: Wortersatz
el: Αντικαταστάσεις λέξεων
es: Reemplazos de palabras
fi: Sanojen korvaukset
fr: Remplacements de mots
he: החלפות מילים
hi: शब्द प्रतिस्थापन
hu: Szóhelyettesítések
id: Penggantian Kata
it: Sostituzioni di parole
ja: 単語の置換
ko: 단어 대체
ms: Penggantian Perkataan
nb: Orderstatninger
nl: Woordvervangingen
pl: Zamienniki słów
pt_br: Substituições de palavras
ro: Înlocuiri de cuvinte
ru: Замены слов
sv: Ordbyten
th: การแทนที่คำ
tr: Kelime Değiştirmeleri
uk: Заміни слів
vi: Thay thế từ
zh_hans: 词汇替换
zh_hant: 詞彙替換

source: Words
ar: كلمات
bn: শব্দ
cs: Slova
da: Ord
de: Wörter
el: Λόγια
es: Palabras
fi: Sanat
fr: Mots
he: מילים
hi: शब्द
hu: Szavak
id: Kata-kata
it: Parole
ja: 言葉
ko: 단어
ms: perkataan
nb: Ord
nl: Woorden
pl: Słowa
pt_br: Palavras
ro: Cuvinte
ru: Слова
sv: Ord
th: คำ
tr: Kelimeler
uk: Слова
vi: Từ
zh_hans: 词汇
zh_hant: 詞彙

# words_efb89361
source: words
ar: كلمات
bn: শব্দ
cs: slova
da: ord
de: Wörter
el: λόγια
es: palabras
fi: sanoja
fr: mots
he: מילים
hi: शब्द
hu: szavak
id: kata-kata
it: parole
ja: 言葉
ko: 단어
ms: perkataan
nb: ord
nl: woorden
pl: słowa
pt_br: palavras
ro: cuvinte
ru: слова
sv: ord
th: คำ
tr: kelimeler
uk: слова
vi: từ
zh_hans: 词汇
zh_hant: 詞彙

source: words/min
ar: الكلمات / دقيقة
bn: শব্দ/মিনিট
cs: slova/min
da: ord/min
de: Wörter/Min
el: λέξεις/λεπτό
es: palabras/min
fi: sanat/min
fr: mots/min
he: מילים/דקה
hi: शब्द/मिनट
hu: szó/perc
id: kata/menit
it: parole/min
ja: 単語/分
ko: 단어/분
ms: perkataan/min
nb: ord/min
nl: woorden/min
pl: słowa/min
pt_br: palavras/min
ro: cuvinte/min
ru: слов/мин
sv: ord/min
th: คำ/นาที
tr: kelime/dakika
uk: слів/хв
vi: từ/phút
zh_hans: 词汇/分钟
zh_hant: 詞彙/分鐘

source: WPM
ar: وبم
es: PPM
fr: MPM
hi: डब्ल्यूपीएम
th: ดับเบิลยูพีเอ็ม
zh_hans: 每分钟字数
zh_hant: 每分鐘字數

source: Write this note again
ar: إعادة كتابة هذه الملاحظة
bn: এই নোটটি আবার লিখুন
cs: Napsat tuto poznámku znovu
da: Skriv denne note igen
de: Diese Notiz erneut schreiben
el: Ξαναγράψτε αυτή τη σημείωση
es: Volver a escribir esta nota
fi: Kirjoita tämä muistiinpano uudelleen
fr: Réécrire cette note
he: לכתוב את הפתק הזה מחדש
hi: यह नोट फिर से लिखें
hu: Jegyzet újraírása
id: Tulis ulang catatan ini
it: Riscrivi questa nota
ja: このメモを書き直す
ko: 이 메모 다시 쓰기
ms: Tulis semula nota ini
nb: Skriv dette notatet på nytt
nl: Deze notitie opnieuw schrijven
pl: Napisz tę notatkę ponownie
pt_br: Reescrever esta nota
ro: Rescrieți această notiță
ru: Переписать эту заметку
sv: Skriv den här anteckningen igen
th: เขียนโน้ตนี้ใหม่
tr: Bu notu yeniden yaz
uk: Переписати цю нотатку
vi: Viết lại ghi chú này
zh_hans: 重新写这条笔记
zh_hant: 重新寫這則筆記

source: Writing note
ar: جارٍ كتابة الملاحظة
bn: নোট লেখা হচ্ছে
cs: Psaní poznámky
da: Skriver noten
de: Notiz wird geschrieben
el: Γράφεται η σημείωση
es: Escribiendo la nota
fi: Kirjoitetaan muistiinpanoa
fr: Écriture de la note
he: כותב את הפתק
hi: नोट लिखा जा रहा है
hu: Jegyzet írása
id: Menulis catatan
it: Scrittura della nota
ja: メモを作成中
ko: 메모 작성 중
ms: Menulis nota
nb: Skriver notatet
nl: Notitie schrijven
pl: Pisanie notatki
pt_br: Escrevendo a nota
ro: Se scrie notița
ru: Написание заметки
sv: Skriver anteckningen
th: กำลังเขียนโน้ต
tr: Not yazılıyor
uk: Написання нотатки
vi: Đang viết ghi chú
zh_hans: 正在写笔记
zh_hant: 正在寫筆記

source: Writing your enhanced note.
ar: جارٍ كتابة ملاحظتك المعززة.
bn: আপনার উন্নত নোট লেখা হচ্ছে।
cs: Píšeme vaši vylepšenou poznámku.
da: Skriver din forbedrede note.
de: Ihre verbesserte Notiz wird geschrieben.
el: Γράφεται η βελτιωμένη σημείωσή σας.
es: Escribiendo tu nota mejorada.
fi: Kirjoitetaan parannettua muistiinpanoasi.
fr: Écriture de votre note améliorée.
he: כותב את הפתק המשופר שלכם.
hi: आपका उन्नत नोट लिखा जा रहा है।
hu: Készül a feljavított jegyzete.
id: Menulis catatan Anda yang disempurnakan.
it: Scrittura della tua nota migliorata.
ja: 強化メモを作成中です。
ko: 보강 메모를 작성하는 중입니다.
ms: Menulis nota dipertingkat anda.
nb: Skriver det forbedrede notatet ditt.
nl: Je verbeterde notitie wordt geschreven.
pl: Trwa pisanie Twojej ulepszonej notatki.
pt_br: Escrevendo sua nota aprimorada.
ro: Se scrie notița dvs. îmbunătățită.
ru: Пишем вашу улучшенную заметку.
sv: Skriver din förbättrade anteckning.
th: กำลังเขียนโน้ตที่ปรับปรุงแล้วของคุณ
tr: Geliştirilmiş notunuz yazılıyor.
uk: Пишемо вашу покращену нотатку.
vi: Đang viết ghi chú nâng cao của bạn.
zh_hans: 正在写你的增强笔记。
zh_hant: 正在寫你的增強筆記。

# writing_your_enhanced_note_comes_next_long_recor
source: Writing your enhanced note comes next. Long recordings can take a few minutes. You can keep typing.
ar: تأتي بعد ذلك كتابة ملاحظتك المعززة. قد تستغرق التسجيلات الطويلة بضع دقائق. يمكنك متابعة الكتابة.
bn: এরপর আপনার উন্নত নোট লেখা হয়। দীর্ঘ রেকর্ডিংয়ে কয়েক মিনিট লাগতে পারে। আপনি টাইপ করে যেতে পারেন।
cs: Dále se píše vaše vylepšená poznámka. U dlouhých nahrávek to může trvat několik minut. Můžete dál psát.
da: Derefter skrives din forbedrede note. Lange optagelser kan tage et par minutter. Du kan skrive videre.
de: Als Nächstes wird Ihre verbesserte Notiz geschrieben. Bei langen Aufnahmen kann das ein paar Minuten dauern. Sie können weitertippen.
el: Στη συνέχεια γράφεται η βελτιωμένη σημείωσή σας. Οι μεγάλες εγγραφές μπορεί να χρειαστούν μερικά λεπτά. Μπορείτε να συνεχίσετε να πληκτρολογείτε.
es: Después se escribe tu nota mejorada. Las grabaciones largas pueden tardar unos minutos. Puedes seguir escribiendo.
fi: Seuraavaksi kirjoitetaan parannettu muistiinpanosi. Pitkissä tallenteissa se voi kestää muutaman minuutin. Voit jatkaa kirjoittamista.
fr: L'écriture de votre note améliorée vient ensuite. Les longs enregistrements peuvent prendre quelques minutes. Vous pouvez continuer à taper.
he: אחר כך נכתב הפתק המשופר שלכם. הקלטות ארוכות עשויות לקחת כמה דקות. אתם יכולים להמשיך להקליד.
hi: इसके बाद आपका उन्नत नोट लिखा जाता है। लंबी रिकॉर्डिंग में कुछ मिनट लग सकते हैं। आप टाइप करते रह सकते हैं।
hu: Ezután készül a feljavított jegyzete. Hosszú felvételeknél ez néhány percig tarthat. Közben tovább gépelhet.
id: Berikutnya catatan Anda yang disempurnakan ditulis. Rekaman panjang bisa memakan beberapa menit. Anda bisa terus mengetik.
it: Poi viene scritta la tua nota migliorata. Le registrazioni lunghe possono richiedere qualche minuto. Puoi continuare a scrivere.
ja: 次に強化メモを作成します。長い録音では数分かかることがあります。そのまま入力を続けられます。
ko: 다음으로 보강 메모를 작성합니다. 긴 녹음은 몇 분 걸릴 수 있습니다. 계속 입력해도 됩니다.
ms: Seterusnya nota dipertingkat anda ditulis. Rakaman panjang boleh mengambil beberapa minit. Anda boleh terus menaip.
nb: Deretter skrives det forbedrede notatet ditt. Lange opptak kan ta noen minutter. Du kan skrive videre.
nl: Daarna wordt je verbeterde notitie geschreven. Bij lange opnames kan dat een paar minuten duren. Je kunt gewoon doortypen.
pl: Następnie powstaje Twoja ulepszona notatka. Przy długich nagraniach może to potrwać kilka minut. Możesz pisać dalej.
pt_br: Depois vem a escrita da sua nota aprimorada. Gravações longas podem levar alguns minutos. Você pode continuar digitando.
ro: Urmează scrierea notiței dvs. îmbunătățite. Înregistrările lungi pot dura câteva minute. Puteți continua să scrieți.
ru: Дальше пишется ваша улучшенная заметка. Для длинных записей это может занять несколько минут. Вы можете продолжать печатать.
sv: Sedan skrivs din förbättrade anteckning. Långa inspelningar kan ta några minuter. Du kan fortsätta skriva.
th: ขั้นต่อไปคือการเขียนโน้ตที่ปรับปรุงแล้วของคุณ การบันทึกที่ยาวอาจใช้เวลาสองสามนาที คุณพิมพ์ต่อได้
tr: Sırada geliştirilmiş notunuzun yazılması var. Uzun kayıtlar birkaç dakika sürebilir. Yazmaya devam edebilirsiniz.
uk: Далі пишемо вашу покращену нотатку. Довгі записи можуть зайняти кілька хвилин. Ви можете писати далі.
vi: Tiếp theo là viết ghi chú nâng cao của bạn. Bản ghi dài có thể mất vài phút. Bạn có thể gõ tiếp.
zh_hans: 接下来会写你的增强笔记。录音较长时可能需要几分钟。你可以继续打字。
zh_hant: 接下來會寫你的增強筆記。錄音較長時可能需要幾分鐘。你可以繼續打字。

source: Writing your enhanced note with %@.
ar: جارٍ كتابة ملاحظتك المعززة باستخدام %@.
bn: %@ দিয়ে আপনার উন্নত নোট লেখা হচ্ছে।
cs: Píšeme vaši vylepšenou poznámku pomocí %@.
da: Skriver din forbedrede note med %@.
de: Ihre verbesserte Notiz wird mit %@ geschrieben.
el: Γράφεται η βελτιωμένη σημείωσή σας με %@.
es: Escribiendo tu nota mejorada con %@.
fi: Kirjoitetaan parannettua muistiinpanoasi mallilla %@.
fr: Écriture de votre note améliorée avec %@.
he: כותב את הפתק המשופר שלכם עם %@.
hi: आपका उन्नत नोट %@ से लिखा जा रहा है।
hu: Készül a feljavított jegyzete ezzel: %@.
id: Menulis catatan Anda yang disempurnakan dengan %@.
it: Scrittura della tua nota migliorata con %@.
ja: %@ で強化メモを作成中です。
ko: %@(으)로 보강 메모를 작성하는 중입니다.
ms: Menulis nota dipertingkat anda dengan %@.
nb: Skriver det forbedrede notatet ditt med %@.
nl: Je verbeterde notitie wordt geschreven met %@.
pl: Trwa pisanie Twojej ulepszonej notatki przy użyciu %@.
pt_br: Escrevendo sua nota aprimorada com %@.
ro: Se scrie notița dvs. îmbunătățită cu %@.
ru: Пишем вашу улучшенную заметку с помощью %@.
sv: Skriver din förbättrade anteckning med %@.
th: กำลังเขียนโน้ตที่ปรับปรุงแล้วของคุณด้วย %@
tr: Geliştirilmiş notunuz %@ ile yazılıyor.
uk: Пишемо вашу покращену нотатку за допомогою %@.
vi: Đang viết ghi chú nâng cao của bạn bằng %@.
zh_hans: 正在用 %@ 写你的增强笔记。
zh_hant: 正在用 %@ 寫你的增強筆記。

source: Yesterday
ar: أمس
bn: গতকাল
cs: Včera
da: I går
de: Gestern
el: Εχθές
es: Ayer
fi: Eilen
fr: Hier
he: אֶתמוֹל
hi: कल
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
ko: 어제
ms: Semalam
nb: I går
nl: Gisteren
pl: Wczoraj
pt_br: Ontem
ro: Ieri
ru: Вчера
sv: I går
th: เมื่อวาน
tr: Dün
uk: вчора
vi: Hôm qua
zh_hans: 昨天
zh_hant: 昨天

source: You
ar: أنت
bn: আপনি
cs: Vy
da: Dig
de: Sie
el: Εσείς
es: Tú
fi: Sinä
fr: Vous
he: אתם
hi: आप
hu: Ön
id: Anda
it: Tu
ja: あなた
ko: 나
ms: Anda
nb: Du
nl: Jij
pl: Ty
pt_br: Você
ro: Dvs.
ru: Вы
sv: Du
th: คุณ
tr: Siz
uk: Ви
vi: Bạn
zh_hans: 你
zh_hant: 你
